<unk>	0
<s>	0
</s>	0
▁	-1.5237
d	-3.31377
s	-3.41463
e	-3.45333
o	-3.59746
a	-3.72733
_	-3.74265
▁da	-3.75113
n	-3.82507
c	-3.8537
te	-3.89935
l	-3.90026
0	-3.97876
son	-3.97985
▁per	-3.98193
f	-4.11563
art	-4.12344
r	-4.14109
g	-4.28775
1	-4.28828
k	-4.48828
▁wor	-4.48949
or	-4.5063
t	-4.58985
er	-4.71813
ing	-4.73017
ti	-4.73537
w	-4.7355
▁sing	-4.74646
▁fa	-4.74944
▁be	-4.76784
re	-4.79898
se	-4.87871
b	-4.99325
u	-5.05833
'	-5.07161
2	-5.07161
3	-5.07161
▁group	-5.07161
is	-5.0757
me	-5.08169
pe	-5.10018
bo	-5.14325
rn	-5.1691
p	-5.18506
y	-5.57086
gi	-5.57161
/	-5.57161
5	-5.57161
6	-5.57161
bi	-5.57161
the	-5.57161
com	-5.57195
atu	-5.57215
yon	-5.57238
m	-6.37548
7	-6.57161
j	-6.57161
é	-6.57161
ɒ	-6.57161
ɪ	-6.57161
ˈ	-6.57161
ː	-6.57161
4	-6.57623
h	-6.57633
i	-6.57643
